export const facultyTypes = [
	// "Агроинженерный факультет":                         1,
	// "Гуманитарно-правовой факультет":                   2,
	// "Отделение среднего профессионального образования": 3,
	// "ПИШ": 4,
	// "Факультет агрономии, агрохимии и экологии":                   5,
	// "Факультет ветеринарной медицины и технологии животноводства": 6,
	// "Факультет землеустройства и кадастров":                       7,
	// "Факультет технологии и товароведения":                        8,
	// "Экономический факультет":                                     9,
	{
		num: 1,
		color: '#182e8c',
	},
	{
		num: 2,
		color: '#074',
	},
	{
		num: 3,
		color: '#4ba',
	},
	{
		num: 4,
		color: '#FF33A8',
	},
	{
		num: 5,
		color: '#7b3',
	},
	{
		num: 6,
		color: '#FF4833',
	},
	{
		num: 7,
		color: '#5814A3',
	},
	{
		num: 8,
		color: '#8CA314',
	},
	{
		num: 9,
		color: '#000000',
	},
]
